espressif/esp-idf/examples/bluetooth/esp_ble_audio/bap/unicast_server/sdkconfig.defaults.esp32h4
# Override some defaults so BT stack is enabled
# by default in this example

CONFIG_IDF_TARGET="esp32h4"

CONFIG_BT_LE_ISO_SUPPORT=y
